main_page='https://ru.wikipedia.org/wiki/Категория:Деревья_России'
names=[]#русские имена
latin_names=[]#латинские и другие имена
usability=[]#использование
types=[]#тип
ages=[]#возраст
height=[]#высота
categotieslist=['мебель','строительство','бумага','медицина','быт','горючее','химия']#категории
categories={
'trigger_words_cat0':[
    'мебел','стул','фурнит'
],
'trigger_words_cat1':[
    'стро','отдел','каноэ','матери','строител'
],
'trigger_words_cat2':[
    'бума','целлю','перга','карто','бере','папиру'
],
'trigger_words_cat3':[
    'меди','лекар','целеб','лече','болез'
],
'trigger_words_cat4':[
    'музык','скрип','нот','мелод','индей','народ'
],
'trigger_words_cat5':[
    'спич','горюч','горит','энерг'
],
'trigger_words_cat6':[
    'хим','элем','ракет'
],
'trigger_words_h':[
    'высот','разме'
],
'trigger_words_age':[
    'возрас','срок', 'год'
]
}#триггеры